{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"xxxSTART":4,"xxxSENTIMENT":5,"xxxEND":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"xx":263,"en":264,"Ġxx":265,"Ġxxx":266,"ent":267,"Ġxxxs":268,"Ġt":269,"ar":270,"Ġi":271,"Ġn":272,"im":273,"end":274,"art":275,"tart":276,"iment":277,"entiment":278,"Ġxxxend":279,"Ġxxxstart":280,"Ġxxxsentiment":281,"Ġa":282,"ve":283,"Ġs":284,"in":285,"Ġne":286,"Ġw":287,"Ġm":288,"Ġth":289,"Ġh":290,"ut":291,"ti":292,"al":293,"Ġb":294,"Ġp":295,"tive":296,"on":297,"ing":298,"Ġto":299,"Ġf":300,"er":301,"or":302,"Ġg":303,"Ġd":304,"ral":305,"ou":306,"Ġc":307,"Ġneut":308,"Ġneutral":309,"Ġl":310,"..":311,"Ġthe":312,"os":313,"at":314,"an":315,"Ġy":316,"re":317,"Ġo":318,"ay":319,"Ġpos":320,"Ġposi":321,"ga":322,"Ġpositive":323,"ll":324,"it":325,"om":326,"Ġnega":327,"Ġnegative":328,"es":329,"ed":330,"oo":331,"Ġan":332,"Ġha":333,"ow":334,"ee":335,"ot":336,"Ġyou":337,"is":338,"Ġit":339,"Ġmy":340,"as":341,"Ġand":342,"Ġin":343,"us":344,"et":345,"ly":346,"Ġon":347,"gh":348,"Ġis":349,"Ġbe":350,"Ġu":351,"Ġfor":352,"Ġof":353,"ad":354,"Ġe":355,"ck":356,"ch":357,"!!":358,"Ġj":359,"le":360,"...":361,"Ġwh":362,"Ġre":363,"**":364,"Ġme":365,"id":366,"Ġso":367,"Ġthat":368,"ke":369,"ght":370,"ome":371,"ic":372,"Ġgo":373,"Ġr":374,"ver":375,"ust":376,"Ġlo":377,"Ġhave":378,"ld":379,"ight":380,"ter":381,"am":382,"Ġsh":383,"un":384,"Ġk":385,"Ġday":386,"Ġhe":387,"ith":388,"Ġbut":389,"ere":390,"day":391,"pp":392,"Ġjust":393,"Ġwith":394,"Ġwe":395,"ood":396,"Ġli":397,"Ġst":398,"Ġdo":399,"Ġnot":400,"Ġat":401,"Ġwor":402,"Ġwas":403,"Ġfr":404,"Ġcan":405,"ĠĠ":406,"op":407,"Ġget":408,"ur":409,"ir":410,"one":411,"Ġar":412,"Ġup":413,"her":414,"Ġgood":415,"Ġout":416,"ally":417,"Ġall":418,"ce":419,"ill":420,"Ġch":421,"tt":422,"Ġwork":423,"Ġnow":424,"Ġthis":425,"ack":426,"ry":427,"Ġsu":428,"Ġtw":429,"Ġno":430,"ould":431,"ha":432,"th":433,"Ġlove":434,"ant":435,"Ġlike":436,"Ġmor":437,"Ġare":438,"Ġgot":439,"ks":440,"Ġal":441,"Ġ-":442,"ast":443,":/":444,"Ġthan":445,"out":446,"ttp":447,"://":448,"Ġ_":449,"Ġhttp":450,"Ġdon":451,"ea":452,"Ġtoo":453,"ate":454,"Ġhapp":455,"Ġam":456,"Ġyour":457,"ink":458,"ro":459,"Ġ2":460,"other":461,"Ġma":462,"Ġtoday":463,"ie":464,"ish":465,"Ġkn":466,"il":467,"Ġtim":468,"Ġaw":469,"iss":470,"st":471,"Ġgoing":472,"very":473,"ra":474,"Ġsee":475,"Ġsome":476,"Ġim":477,"ri":478,"Ġab":479,"****":480,"se":481,"Ġwhat":482,"ting":483,"Ġas":484,"ess":485,"com":486,"Ġ****":487,"eep":488,"ook":489,"Ġfrom":490,"Ġwant":491,"Ġback":492,"Ġwee":493,"Ġlol":494,"Ġtime":495,"Ġhappy":496,"Ġknow":497,"Ġone":498,"Ġmiss":499,"ong":500,"Ġde":501,"and":502,"eel":503,"Ġpl":504,"um":505,"Ġv":506,"Ġ1":507,"our":508,"ff":509,"Ġdid":510,"Ġthere":511,"Ġwill":512,"all":513,"Ġfeel":514,"na":515,"ning":516,"Ġreally":517,"Ġfin":518,"ct":519,"Ġnew":520,"oun":521,"Ġoff":522,"ard":523,"atch":524,"tion":525,"Ġhad":526,"est":527,"Ġany":528,"Ġthink":529,"ers":530,"Ġweek":531,"Ġex":532,"ab":533,"hh":534,"....":535,"Ġabout":536,"ol":537,"ice":538,"ig":539,"Ġhome":540,"Ġnight":541,"ge":542,"Ġcom":543,"Ġits":544,"Ġsl":545,"oll":546,"Ġhop":547,"ough":548,"ick":549,"aa":550,"Ġif":551,"Ġmother":552,"ool":553,"Ġthey":554,"Ġgre":555,"Ġsti":556,"Ġsp":557,"mor":558,"ul":559,"Ġhaha":560,"Ġmo":561,"Ġhow":562,"ite":563,"??":564,"ame":565,"ak":566,"row":567,"Ġneed":568,"Ġtwit":569,"!!!":570,"uch":571,"Ġfun":572,"Ġ&":573,"ving":574,"ine":575,"Ġstill":576,"Ġbl":577,"Ġwatch":578,"Ġhope":579,"Ġmore":580,"Ġwell":581,"Ġus":582,"eet":583,"Ġwhen":584,"ain":585,"Ġoh":586,"Ġle":587,"Ġun":588,"Ġmom":589,"ist":590,"Ġthanks":591,"Ġmuch":592,"Ġevery":593,"Ġor":594,"Ġhere":595,"Ġgu":596,"ound":597,"Ġhas":598,"Ġtwitter":599,"Ġ(":600,"ake":601,"Ġwish":602,"ven":603,"Ġse":604,"Ġher":605,"Ġcl":606,"Ġfa":607,"Ġmorning":608,"ww":609,"qu":610,"Ġgreat":611,"tw":612,"Ġlast":613,"Ġsor":614,"Ġstu":615,"ost":616,"Ġ'":617,"Ġ#":618,"ind":619,"Ġshe":620,"oy":621,"Ġton":622,"Ġsleep":623,"oooo":624,"ollow":625,"Ġwould":626,"ire":627,"Ġsa":628,"Ġco":629,"morrow":630,"Ġwa":631,"ady":632,"mm":633,"Ġcon":634,"ies":635,"Ġpro":636,"Ġtomorrow":637,"Ġph":638,"ide":639,"Ġthen":640,"Ġlook":641,"Ġbeen":642,"ous":643,"Ġcould":644,"Ġsad":645,"Ġbad":646,"Ġby":647,"Ġte":648,"Ġonly":649,"Ġfri":650,"Ġyea":651,"fe":652,"Ġsay":653,"own":654,"res":655,"gain":656,"Ġwon":657,"pl":658,"Ġen":659,"Ġfollow":660,"Ġbet":661,"Ġsun":662,"Ġwhy":663,"Ġright":664,"Ġfriend":665,"xt":666,"Ġagain":667,"hing":668,"Ġthing":669,"Ġtonight":670,"ap":671,"Ġyes":672,"Ġdidn":673,"use":674,"Ġwait":675,"Ġ3":676,"Ġsorry":677,"Ġ4":678,"Ġaf":679,"Ġman":680,"be":681,"Ġmay":682,"Ġover":683,"Ġmake":684,"Ġshow":685,"ation":686,"od":687,"Ġpe":688,"Ġbr":689,"for":690,"pic":691,"ile":692,"ause":693,"ear":694,"Ġshould":695,"Ġthem":696,"Ġnice":697,"Ġmon":698,"Ġway":699,"Ġtry":700,"way":701,"Ġgr":702,"Ġgon":703,"ose":704,"alk":705,"itt":706,"ase":707,"Ġjo":708,"Ġok":709,"Ġwho":710,"Ġ:":711,"Ġvery":712,"ang":713,"ion":714,"Ġafter":715,"!!!!":716,"Ġyeah":717,"der":718,"Ġbed":719,"yy":720,"Ġthough":721,"Ġqu":722,"ach":723,"Ġgonna":724,"ud":725,"Ġro":726,"Ġhead":727,"ass":728,"iday":729,"Ġweekend":730,"Ġdown":731,"ts":732,"ys":733,"Ġsch":734,"ber":735,"Ġsc":736,"ip":737,"Ġbetter":738,"Ġcome":739,"Ġcar":740,"Ġche":741,"Ġsw":742,"Ġstart":743,"Ġeven":744,"Ġ...":745,"ag":746,"Ġgetting":747,"Ġpeop":748,"Ġdoes":749,"Ġtr":750,"Ġplay":751,"Ġfe":752,"ft":753,"twit":754,"Ġpeople":755,"Ġnext":756,"Ġhour":757,"Ġx":758,"Ġpre":759,"ful":760,"uck":761,"ub":762,"ree":763,"Ġschool":764,"ue":765,"vie":766,"Ġlong":767,"ble":768,"ive":769,"Ġpr":770,"irl":771,"ure":772,"Ġdays":773,"Ġmothers":774,"Ġad":775,"ought":776,"Ġwatching":777,"00":778,"twitpic":779,"Ġsom":780,"Ġwere":781,"Ġdr":782,"Ġdont":783,"Ġhim":784,"Ġfl":785,"Ġpic":786,"Ġbec":787,"ug":788,"Ġcall":789,"he":790,"ma":791,"Ġsoon":792,"Ġrain":793,"Ġmak":794,"ace":795,"Ġsuck":796,"Ġtweet":797,"to":798,"Ġhate":799,"Ġawes":800,"ull":801,"ia":802,"Ġac":803,"thing":804,"Ġsomet":805,"iz":806,"Ġbest":807,"my":808,"Ġ.":809,"Ġ`":810,"Ġgirl":811,"og":812,"Ġple":813,"Ġawesome":814,"Ġpart":815,"Ġyear":816,"Ġhaving":817,"Ġthank":818,"ired":819,"Ġmad":820,"Ġbor":821,"Ġpo":822,"anna":823,"Ġbeing":824,"ittle":825,"Ġla":826,"ans":827,"Ġlittle":828,"Ġear":829,"ment":830,"up":831,"Ġlet":832,"Ġapp":833,"Ġhur":834,"Ġgl":835,"lf":836,"urn":837,"ci":838,"Ġur":839,"Ġnever":840,"ort":841,"Ġlist":842,"Ġworking":843,"Ġtake":844,"Ġwr":845,"Ġcool":846,"ways":847,"Ġ@":848,"Ġtired":849,"ta":850,"reak":851,"Ġhey":852,"irst":853,"ne":854,"Ġhi":855,"Ġhis":856,"ouse":857,"ny":858,"per":859,"ater":860,"Ġsick":861,"Ġtalk":862,"Ġeat":863,"ress":864,"Ġbecause":865,"ac":866,"Ġsm":867,"Ġdone":868,"em":869,"Ġ5":870,"Ġ?":871,"Ġwhere":872,"Ġstar":873,"Ġ<":874,"Ġfirst":875,"Ġbab":876,"Ġfeeling":877,"ooks":878,"Ġsure":879,"Ġfriends":880,"Ġplease":881,"Ġ*":882,"ream":883,"age":884,"Ġfriday":885,"Ġalre":886,"Ġeveryone":887,"Ġwanna":888,"lo":889,"Ġour":890,"Ġanother":891,"Ġdoing":892,"Ġfind":893,"az":894,"pt":895,"so":896,"int":897,"Ġom":898,"Ġcant":899,"Ġalready":900,"Ġlot":901,"ity":902,"Ġlife":903,"rr":904,"Ġ!":905,"ather":906,"Ġmovie":907,"lp":908,"Ġot":909,"eeee":910,"ually":911,"Ġhouse":912,"Ġbig":913,"Ġhours":914,"ah":915,"pe":916,"Ġmin":917,"Ġalways":918,"Ġdoesn":919,"Ġdi":920,"wh":921,"Ġyet":922,"fore":923,"ute":924,"ph":925,"Ġsong":926,"Ġold":927,"Ġread":928,"ich":929,"ious":930,"Ġlea":931,"Ġinter":932,"Ġbefore":933,"Ġever":934,"Ġkeep":935,"Ġhard":936,"tic":937,"Ġphone":938,"Ġtrying":939,"Ġtri":940,"Ġid":941,"Ġbit":942,"ooo":943,"Ġguys":944,"joy":945,"tin":946,"Ġthought":947,"tty":948,"Ġother":949,"Ġhell":950,"Ġact":951,"Ġbir":952,"Ġyay":953,"Ġtra":954,"Ġdis":955,"Ġugh":956,"Ġpretty":957,"get":958,"ms":959,"¿½":960,"ï¿½":961,"Ġag":962,"Ġhot":963,"self":964,"Ġsomething":965,"el":966,"Ġbu":967,"Ġcr":968,"Ġenjoy":969,"dy":970,"Ġinto":971,"Ġlive":972,"gg":973,"Ġwent":974,"Ġhelp":975,"Ġsucks":976,"Ġmade":977,"bl":978,"bit":979,"Ġbro":980,"Ġfam":981,"Ġready":982,"Ġaway":983,"Ġfinally":984,"Ġcomp":985,"ner":986,"unch":987,"Ġexc":988,"sh":989,"Ġpar":990,"ond":991,"Ġreal":992,"Ġsame":993,"Ġbreak":994,"Ġrun":995,"Ġleft":996,"Ġfinish":997,"ily":998,"Ġsomeone":999,"Ġomg":1000,"ell":1001,"ath":1002,"Ġlisten":1003,"Ġwar":1004,"Ġguess":1005,"Ġ,":1006,"Ġlooks":1007,"Ġkind":1008,"haha":1009,"Ġlooking":1010,"Ġmonday":1011,"Ġjob":1012,"Ġluck":1013,"ance":1014,"Ġmaybe":1015,"Ġcheck":1016,"wn":1017,"Ġbus":1018,"Ġlate":1019,"oth":1020,"Ġamaz":1021,"Ġ6":1022,"Ġwow":1023,"Ġper":1024,"Ġwhile":1025,"Ġkid":1026,"Ġactually":1027,"aaaa":1028,"ited":1029,"Ġsuch":1030,"Ġmar":1031,"ore":1032,"url":1033,"are":1034,"til":1035,"Ġrem":1036,"Ġearly":1037,"Ġput":1038,"Ġsin":1039,"Ġda":1040,"Ġend":1041,"Ġhear":1042,"Ġstuff":1043,"Ġtell":1044,"Ġbirth":1045,"Ġ..":1046,"ens":1047,"Ġser":1048,"oss":1049,"la":1050,"ank":1051,"Ġworld":1052,"?!":1053,"Ġthr":1054,"Ġdri":1055,"Ġnothing":1056,"ĠĠĠ":1057,"Ġmissed":1058,"Ġbirthday":1059,"night":1060,"ss":1061,"side":1062,"Ġ;":1063,"Ġtak":1064,"Ġboy":1065,"Ġya":1066,"Ġtwo":1067,"ix":1068,"Ġbored":1069,"ward":1070,"Ġuntil":1071,"Ġmus":1072,"book":1073,"Ġsound":1074,"terday":1075,"co":1076,"opp":1077,"Ġsit":1078,"Ġthose":1079,"Ġalso":1080,"Ġyesterday":1081,"Ġdad":1082,"Ġlater":1083,"Ġ10":1084,"Ġsaw":1085,"Ġglad":1086,"ats":1087,"ash":1088,"ody":1089,"Ġamazing":1090,"no":1091,"Ġ7":1092,"Ġhun":1093,"Ġface":1094,"Ġprob":1095,"Ġparty":1096,"oke":1097,"Ġhair":1098,"able":1099,"Ġsaid":1100,"Ġ=":1101,"Ġfound":1102,"ated":1103,"Ġbaby":1104,"Ġsince":1105,"io":1106,"sp":1107,"Ġ8":1108,"ise":1109,"oney":1110,"Ġbel":1111,"ox":1112,"Ġgone":1113,"Ġcle":1114,"Ġmean":1115,"most":1116,"Ġmust":1117,"Ġcra":1118,"Ġaround":1119,"ount":1120,"Ġfew":1121,"Ġacc":1122,"tiny":1123,"li":1124,"nt":1125,"Ġanything":1126,"Ġcoming":1127,"Ġstay":1128,"Ġcold":1129,"Ġphot":1130,"ps":1131,"Ġfar":1132,"ign":1133,"Ġthings":1134,"Ġpoor":1135,"by":1136,"ted":1137,"ord":1138,"Ġmyself":1139,"Ġgod":1140,"Ġgotta":1141,"Ġmight":1142,"Ġfree":1143,"Ġthats":1144,"Ġdrink":1145,"Ġfamily":1146,"ock":1147,"zy":1148,"Ġtre":1149,"Ġsk":1150,"Ġmum":1151,"Ġdin":1152,"Ġlost":1153,"Ġclass":1154,"Ġwonder":1155,"Ġmakes":1156,"tinyurl":1157,"Ġgame":1158,"Ġgive":1159,"ating":1160,"Ġweather":1161,"Ġalmost":1162,"Ġcoff":1163,"Ġtill":1164,"Ġsat":1165,"Ġmost":1166,"Ġtho":1167,"Ġwaiting":1168,"Ġmaking":1169,"Ġboo":1170,"Ġlunch":1171,"ason":1172,"Ġawww":1173,"hhh":1174,"Ġsunday":1175,"Ġleave":1176,"de":1177,"ary":1178,"Ġhang":1179,"Ġel":1180,"Ġsumm":1181,"Ġleast":1182,"aut":1183,"ents":1184,"ime":1185,"ork":1186,"ates":1187,"iting":1188,"Ġpict":1189,"les":1190,"Ġbook":1191,"anc":1192,"Ġmonth":1193,"Ġexcited":1194,"ence":1195,"ert":1196,".....":1197,"Ġeverything":1198,"Ġhurts":1199,"Ġcoffee":1200,"ange":1201,"Ġem":1202,"Ġdef":1203,"Ġplan":1204,"Ġthinking":1205,"Ġuse":1206,"load":1207,"Ġpain":1208,"ĠĠĠĠ":1209,"Ġaww":1210,"ably":1211,"Ġmusic":1212,"come":1213,"pid":1214,"Ġz":1215,"Ġke":1216,"Ġstop":1217,"urk":1218,"Ġsuper":1219,"Ġhappen":1220,"Ġthrough":1221,"if":1222,"Ġmoney":1223,"Ġtot":1224,"Ġwel":1225,"Ġstupid":1226,"Ġadd":1227,"Ġsummer":1228,"dd":1229,"ple":1230,"Ġsing":1231,"Ġwin":1232,"Ġfood":1233,"Ġbeaut":1234,"Ġforward":1235,"Ġsupp":1236,"Ġwanted":1237,"Ġanyone":1238,"Ġmove":1239,"Ġroom":1240,"line":1241,"Ġdes":1242,"Ġinst":1243,"Ġvide":1244,"Ġfav":1245,"Ġlistening":1246,"ail":1247,"Ġmess":1248,"Ġcry":1249,"Ġtheir":1250,"Ġplace":1251,"Ġexam":1252,"Ġbuy":1253,"net":1254,"uz":1255,"Ġhu":1256,"Ġcause":1257,"Ġmissing":1258,"ully":1259,"Ġfinished":1260,"Ġdinner":1261,"br":1262,"Ġcho":1263,"bs":1264,"body":1265,"Ġwoke":1266,"Ġhaven":1267,"ets":1268,"Ġunder":1269,"Ġsweet":1270,"Ġill":1271,"Ġhit":1272,"Ġdream":1273,"Ġcute":1274,"Ġisn":1275,"the":1276,"iful":1277,"Ġhol":1278,"ory":1279,"Ġtimes":1280,"???":1281,"33":1282,"igh":1283,"Ġpers":1284,"Ġop":1285,"Ġwhich":1286,"ieve":1287,"Ġwants":1288,"Ġfunny":1289,"Ġmany":1290,"man":1291,"Ġho":1292,"Ġrest":1293,"Ġprobably":1294,"Ġclean":1295,"Ġwelcome":1296,"Ġbeautiful":1297,"nn":1298,"Ġsoooo":1299,"ote":1300,"Ġdel":1301,"plurk":1302,"ude":1303,"Ġplaying":1304,"Ġbelieve":1305,"ds":1306,"got":1307,"ild":1308,"Ġtea":1309,"Ġsn":1310,"Ġboth":1311,"Ġoutside":1312,"Ġfail":1313,"Ġdidnt":1314,"arn":1315,"Ġsur":1316,"Ġmine":1317,"Ġgi":1318,"Ġrep":1319,"Ġask":1320,"Ġokay":1321,"Ġkids":1322,"Ġ;)":1323,"30":1324,"but":1325,"ction":1326,"ian":1327,"me":1328,"red":1329,"Ġenough":1330,"Ġrock":1331,"Ġeating":1332,"osed":1333,"Ġrec":1334,"Ġdog":1335,"Ġupd":1336,"Ġsays":1337,"ache":1338,"Ġturn":1339,"ese":1340,"Ġkill":1341,"Ġatt":1342,"Ġwasn":1343,"Ġsounds":1344,"Ġperson":1345,"pr":1346,"te":1347,"Ġ9":1348,"ins":1349,"Ġwithout":1350,"Ġweeks":1351,"fully":1352,"ii":1353,"land":1354,"uu":1355,"Ġ$":1356,"Ġchar":1357,"Ġseen":1358,"Ġfollowers":1359,"cial":1360,"Ġtotally":1361,"ect":1362,"ger":1363,"kk":1364,"ness":1365,"Ġhand":1366,"Ġca":1367,"Ġhahaha":1368,"Ġmoms":1369,"Ġstuck":1370,"ew":1371,"Ġtick":1372,"Ġsend":1373,"Ġhor":1374,"Ġcam":1375,"oot":1376,"Ġtook":1377,"Ġproble":1378,"cl":1379,"vent":1380,"Ġsooo":1381,"Ġthese":1382,"vers":1383,"Ġgoodnight":1384,"Ġblog":1385,"Ġsec":1386,"Ġwhole":1387,"ember":1388,"Ġholiday":1389,"Ġwalk":1390,"Ġpa":1391,"www":1392,"Ġconc":1393,"Ġyears":1394,"Ġago":1395,"Ġtaking":1396,"ently":1397,"Ġap":1398,"eee":1399,"Ġshopp":1400,"ither":1401,"Ġlovely":1402,"Ġfinal":1403,"hhhh":1404,"app":1405,"cc":1406,"press":1407,"ugh":1408,"Ġwind":1409,"Ġmeet":1410,"Ġcame":1411,"urday":1412,"Ġoffice":1413,"Ġspe":1414,"ube":1415,"Ġcatch":1416,"more":1417,"yyyy":1418,"Ġsitting":1419,"Ġelse":1420,"eal":1421,"gr":1422,"Ġve":1423,"Ġtv":1424,"eeting":1425,"Ġseems":1426,"Ġdec":1427,"Ġcomput":1428,"Ġtrek":1429,"Ġvideo":1430,"gle":1431,"vis":1432,"Ġname":1433,"Ġsis":1434,"Ġmid":1435,"Ġcard":1436,"Ġown":1437,"Ġforgot":1438,"Ġheadache":1439,"Ġsaturday":1440,"inks":1441,"Ġfull":1442,"ors":1443,"Ġless":1444,"Ġyum":1445,"Ġlik":1446,"Ġspend":1447,"Ġfollowing":1448,"mail":1449,"Ġbroke":1450,"Ġkinda":1451,"Ġremember":1452,"Ġshopping":1453,"gry":1454,"rs":1455,"Ġed":1456,"Ġset":1457,"Ġhal":1458,"Ġbo":1459,"Ġga":1460,"Ġcoll":1461,"Ġrela":1462,"une":1463,"Ġchill":1464,"Ġawake":1465,"Ġguy":1466,"Ġbrother":1467,"Ġquite":1468,"Ġtweets":1469,"Ġhigh":1470,"phone":1471,"Ġidea":1472,"Ġhello":1473,"ead":1474,"ever":1475,"fm":1476,"time":1477,"Ġ+":1478,"vel":1479,"Ġwed":1480,"Ġmind":1481,"ush":1482,"Ġheart":1483,"Ġstr":1484,"Ġloved":1485,"Ġcompl":1486,"fect":1487,"con":1488,"ep":1489,"ik":1490,"ught":1491,"Ġtil":1492,"Ġah":1493,"Ġfall":1494,"Ġonce":1495,"irt":1496,"Ġalone":1497,"Ġhopefully":1498,"where":1499,"zz":1500,"Ġbum":1501,"Ġpack":1502,"Ġpast":1503,"Ġcook":1504,"ley":1505,"Ġable":1506,"ongr":1507,"Ġcalled":1508,"Ġwrong":1509,"ney":1510,"Ġtalking":1511,"Ġlots":1512,"Ġwars":1513,"Ġbusy":1514,"fri":1515,"not":1516,"we":1517,"ym":1518,"Ġ)":1519,"ved":1520,"Ġmil":1521,"att":1522,"Ġann":1523,"Ġjon":1524,"Ġwear":1525,"ope":1526,"Ġgets":1527,"outube":1528,"Ġanymore":1529,"Ġslow":1530,"Ġblack":1531,"Ġgrad":1532,"view":1533,"Ġinternet":1534,"Ġdrive":1535,"bo":1536,"col":1537,"less":1538,"Ġent":1539,"Ġ!!":1540,"Ġbar":1541,"Ġcongr":1542,"Ġpost":1543,"Ġey":1544,"Ġmac":1545,"????":1546,"Ġstarting":1547,"Ġdiff":1548,"Ġrunning":1549,"Ġserious":1550,"Ġinstead":1551,"Ġcomputer":1552,"Ġbra":1553,"Ġbtw":1554,"Ġfan":1555,"Ġcou":1556,"Ġshort":1557,"ations":1558,"Ġgrand":1559,"izz":1560,"Ġfacebook":1561,"ken":1562,"ues":1563,"Ġart":1564,"ark":1565,"Ġice":1566,"tie":1567,"Ġpick":1568,"orm":1569,"Ġcut":1570,"Ġcuz":1571,"Ġ****.":1572,"Ġdead":1573,"Ġused":1574,"fort":1575,"Ġevening":1576,"ugs":1577,"ling":1578,"vin":1579,"Ġiphone":1580,"Ġpass":1581,"Ġfig":1582,"Ġcal":1583,"Ġonline":1584,"Ġeither":1585,"Ġred":1586,"ird":1587,"Ġcouldn":1588,"Ġwont":1589,"Ġtrue":1590,"Ġtrip":1591,"Ġtried":1592,"Ġperfect":1593,"Ġdefin":1594,"Ġopen":1595,"--":1596,"ding":1597,"sw":1598,"top":1599,"Ġ....":1600,"imes":1601,"Ġbank":1602,"atter":1603,"itch":1604,"Ġbeach":1605,"Ġep":1606,"Ġhehe":1607,"Ġexce":1608,"Ġleg":1609,"Ġmommy":1610,"Ġstudy":1611,"Ġhurt":1612,"Ġpicture":1613,"mer":1614,"Ġair":1615,"Ġgoo":1616,"Ġdude":1617,"Ġce":1618,"Ġcur":1619,"rew":1620,"Ġres":1621,"ama":1622,"Ġseeing":1623,"fast":1624,"ier":1625,"med":1626,"Ġer":1627,"Ġes":1628,"Ġmet":1629,"ale":1630,"Ġgoin":1631,"unk":1632,"ried":1633,"Ġfeels":1634,"Ġhungry":1635,"Ġfavor":1636,"Ġconcert":1637,"Ġrelax":1638,"mo":1639,"pm":1640,"ton":1641,"Ġsoo":1642,"Ġhmm":1643,"ons":1644,"ings":1645,"Ġdra":1646,"ppy":1647,"Ġchange":1648,"Ġfine":1649,"Ġnews":1650,"Ġwatched":1651,"Ġclose":1652,"Ġconf":1653,"Ġcare":1654,"Ġprom":1655,"Ġgirls":1656,"Ġcrazy":1657,"friend":1658,"__":1659,"ball":1660,"ike":1661,"ject":1662,"ual":1663,"ures":1664,"you":1665,"Ġmc":1666,"utes":1667,"Ġtour":1668,"Ġyoutube":1669,"Ġvis":1670,"Ġtext":1671,"Ġfell":1672,"Ġboring":1673,"Ġter":1674,"Ġav":1675,"ines":1676,"iness":1677,"Ġpres":1678,"Ġcour":1679,"Ġlink":1680,"ete":1681,"amp":1682,"pped":1683,"ately":1684,"Ġneeds":1685,"Ġflu":1686,"mao":1687,"Ġhalf":1688,"uc":1689,"Ġburn":1690,"Ġtop":1691,"Ġfil":1692,"its":1693,"ade":1694,"Ġchr":1695,"Ġloves":1696,"rible":1697,"Ġ12":1698,"Ġhoping":1699,"Ġmoment":1700,"Ġshower":1701,"Ġminutes":1702,"Ġpark":1703,"/~":1704,"67":1705,"aw":1706,"go":1707,"Ġtest":1708,"Ġsign":1709,"ana":1710,"ott":1711,"Ġforget":1712,"Ġheard":1713,"eak":1714,"ult":1715,"Ġheading":1716,"ages":1717,"blip":1718,"Ġphoto":1719,"Ġchocol":1720,"Ġfigure":1721,"ible":1722,"port":1723,"work":1724,"Ġsite":1725,"Ġtold":1726,"Ġlmao":1727,"estion":1728,"ows":1729,"Ġones":1730,"Ġeas":1731,"ters":1732,"Ġlil":1733,"itely":1734,"Ġeng":1735,"Ġraining":1736,"Ġsometimes":1737,"Ġbreakfast":1738,"Ġaccount":1739,"Ġsecond":1740,"fr":1741,"ls":1742,"nd":1743,"oh":1744,"ok":1745,"ves":1746,"ina":1747,"Ġnear":1748,"Ġpub":1749,"Ġdou":1750,"oud":1751,"any":1752,"isod":1753,"Ġemail":1754,"cted":1755,"Ġbless":1756,"oooooooo":1757,"Ġwriting":1758,"Ġwonderful":1759,"Ġtickets":1760,"Ġepisod":1761,"ey":1762,"Ġty":1763,"Ġfly":1764,"Ġlap":1765,"Ġreason":1766,"Ġsleeping":1767,"Ġbring":1768,"Ġ@_":1769,"Ġmonths":1770,"Ġdefinitely":1771,"Ġfavorite":1772,"lol":1773,"Ġnite":1774,"Ġwoo":1775,"Ġbb":1776,"Ġcat":1777,"ane":1778,"ower":1779,"Ġjune":1780,"ici":1781,"Ġgoes":1782,"Ġload":1783,"Ġext":1784,"Ġcomes":1785,"Ġlearn":1786,"Ġsaying":1787,"Ġlaugh":1788,"Ġphotos":1789,"Ġproblem":1790,"dle":1791,"fl":1792,"ib":1793,"oint":1794,"vice":1795,"vies":1796,"ars":1797,"Ġnap":1798,"Ġwater":1799,"als":1800,"Ġpizz":1801,"Ġfast":1802,"aying":1803,"esting":1804,"ops":1805,"Ġseason":1806,"Ġfair":1807,"Ġjoin":1808,"Ġspecial":1809,"Ġcouple":1810,"Ġchocolate":1811,"leep":1812,"ared":1813,"Ġthree":1814,"Ġbought":1815,"Ġfix":1816,"era":1817,"Ġgra":1818,"oup":1819,"ouch":1820,"Ġju":1821,"Ġups":1822,"Ġupload":1823,"ills":1824,"Ġdear":1825,"Ġcomm":1826,"akes":1827,"Ġsore":1828,"Ġleaving":1829,"Ġlucky":1830,"Ġcolle":1831,"fortun":1832,"Ġcele":1833,"hn":1834,"ten":1835,"Ġahh":1836,"Ġsy":1837,"Ġside":1838,"Ġcol":1839,"Ġcup":1840,"read":1841,"Ġjeal":1842,"Ġreg":1843,"Ġmeans":1844,"uring":1845,"Ġ15":1846,"Ġanyway":1847,"Ġcomment":1848,"aaa":1849,"Ġmovies":1850,"Ġcont":1851,"Ġstarted":1852,"Ġsupposed":1853,"lish":1854,"va":1855,"Ġnum":1856,"Ġwake":1857,"Ġband":1858,"Ġtom":1859,"Ġfing":1860,"Ġdang":1861,"ots":1862,"!!!!!":1863,"Ġret":1864,"Ġchick":1865,"Ġseem":1866,"Ġasleep":1867,"Ġmoving":1868,"Ġafterno":1869,"ized":1870,"Ġdrinking":1871,"Ġjealous":1872,"act":1873,"Ġny":1874,"Ġsent":1875,"Ġhon":1876,"uth":1877,"ones":1878,"Ġdam":1879,"Ġcity":1880,"reen":1881,"Ġrepl":1882,"Ġaren":1883,"stand":1884,"Ġblood":1885,"Ġblock":1886,"Ġunfortun":1887,"Ġ30":1888,"Ġwarm":1889,"Ġreply":1890,"Ġapart":1891,"Ġdiffer":1892,"Ġseriously":1893,"gin":1894,"gic":1895,"lic":1896,"oes":1897,"ping":1898,"Ġta":1899,"Ġip":1900,"Ġsam":1901,"Ġmood":1902,"Ġbur":1903,"Ġtoget":1904,"Ġdie":1905,"Ġcream":1906,"Ġyep":1907,"Ġins":1908,"Ġrevis":1909,"Ġste":1910,"Ġsub":1911,"Ġass":1912,"Ġsongs":1913,"Ġpictures":1914,"Ġhuge":1915,"Ġpizza":1916,"Ġafternoon":1917,"ced":1918,"ition":1919,"Ġbud":1920,"Ġps":1921,"Ġppl":1922,"Ġpap":1923,"ont":1924,"Ġdate":1925,"Ġansw":1926,"uss":1927,"Ġ11":1928,"berry":1929,"Ġwrite":1930,"Ġdied":1931,"Ġreading":1932,"Ġunderstand":1933,"Ġgave":1934,"Ġgoogle":1935,"Ġcourse":1936,"Ġlaptop":1937,"Ġtogether":1938,"bum":1939,"gt":1940,"gy":1941,"ipp":1942,"lt":1943,"ng":1944,"Ġ/":1945,"Ġ!!!":1946,"ention":1947,"Ġsim":1948,"Ġwww":1949,"Ġbout":1950,"Ġdue":1951,"Ġcount":1952,"Ġlight":1953,"reci":1954,"Ġind":1955,"Ġuk":1956,"Ġev":1957,"ching":1958,"ames":1959,"Ġweird":1960,"Ġchat":1961,"Ġchance":1962,"Ġ20":1963,"Ġknew":1964,"Ġvote":1965,"Ġwishing":1966,"Ġclub":1967,"Ġsadly":1968,"!!!!!!!!":1969,"Ġdownload":1970,"Ġxd":1971,"ucks":1972,"Ġpics":1973,"Ġinteresting":1974,"Ġtrain":1975,"Ġbroken":1976,"Ġhappened":1977,"Ġcomplete":1978,"Ġipod":1979,"66":1980,"follow":1981,"ied":1982,"ming":1983,"tf":1984,"ense":1985,"Ġive":1986,"Ġmed":1987,"Ġgym":1988,"Ġdress":1989,"Ġcake":1990,"Ġlady":1991,"osing":1992,"llll":1993,"astic":1994,"Ġinv":1995,"Ġwhite":1996,"Ġstra":1997,"Ġstand":1998,"urs":1999,"Ġchang":2000,"Ġ--":2001,"Ġabs":2002,"eeps":2003,"Ġusing":2004,"Ġorder":2005,"Ġfact":2006,"Ġbye":2007,"Ġjohn":2008,"Ġpoint":2009,"ondon":2010,"Ġdriving":2011,"Ġgradu":2012,"ba":2013,"Ġwi":2014,"Ġmmm":2015,"ties":2016,"Ġgard":2017,"Ġcor":2018,"Ġjack":2019,"Ġride":2020,"Ġstre":2021,"Ġsunsh":2022,"Ġcheese":2023,"Ġappreci":2024,"Ġdisapp":2025,"Ġagree":2026,"Ġenjoying":2027,"Ġexams":2028,"Ġcleaning":2029,"Ġsister":2030,"how":2031,"led":2032,"Ġmen":2033,"Ġmile":2034,"Ġmeeting":2035,"Ġhar":2036,"Ġtown":2037,"Ġfreak":2038,"ital":2039,"Ġeff":2040,"Ġref":2041,"ider":2042,"ica":2043,"Ġrather":2044,"Ġwhats":2045,"Ġplus":2046,"ffic":2047,"Ġeverybody":2048,"Ġwishes":2049,"Ġearli":2050,"cially":2051,"Ġhorrible":2052,"Ġliked":2053,"Ġannoy":2054,"air":2055,"ging":2056,"tr":2057,"uk":2058,"uff":2059,"vd":2060,"Ġsal":2061,"Ġms":2062,"Ġthro":2063,"Ġhub":2064,"Ġdist":2065,"Ġcous":2066,"Ġlondon":2067,"Ġstore":2068,"Ġtwee":2069,"Ġalbum":2070,"Ġ100":2071,"Ġoffici":2072,"rown":2073,"Ġstud":2074,"Ġsave":2075,"Ġsmall":2076,"Ġparents":2077,"Ġremind":2078,"Ġjonas":2079,"Ġupset":2080,"Ġanswer":2081,"just":2082,"Ġtal":2083,"Ġna":2084,"Ġbday":2085,"Ġdun":2086,"osh":2087,"ester":2088,"Ġweb":2089,"Ġstory":2090,"Ġworth":2091,"Ġcance":2092,"room":2093,"ump":2094,"Ġvac":2095,"Ġgreen":2096,"Ġwouldn":2097,"Ġproject":2098,"ize":2099,"Ġhold":2100,"Ġwedding":2101,"Ġcongrats":2102,"Ġcelebr":2103,"Ġgarden":2104,"Ġsunshine":2105,"burn":2106,"cle":2107,"now":2108,"ty":2109,"wa":2110,"Ġouch":2111,"Ġner":2112,"Ġwtf":2113,"Ġpur":2114,"Ġpage":2115,"Ġfoot":2116,"ery":2117,"Ġgut":2118,"Ġduring":2119,"Ġcy":2120,"Ġcos":2121,"Ġlu":2122,"lly":2123,"Ġbeer":2124,"Ġran":2125,"Ġshame":2126,"Ġchild":2127,"Ġdepress":2128,"Ġplans":2129,"Ġvo":2130,"Ġexper":2131,"Ġspent":2132,"aking":2133,"Ġneeded":2134,"Ġprof":2135,"Ġsunny":2136,"Ġquestion":2137,"ips":2138,"Ġstarts":2139,"Ġappar":2140,"rrrr":2141,"Ġhanging":2142,"Ġexcept":2143,"Ġpresent":2144,"Ġepisode":2145,"Ġunfortunately":2146,"Ġabsol":2147,"Ġearlier":2148,"10":2149,"bb":2150,"iet":2151,"vid":2152,"well":2153,"xxxx":2154,"Ġtum":2155,"Ġson":2156,"Ġmr":2157,"Ġmass":2158,"Ġbre":2159,"Ġball":2160,"Ġbug":2161,"Ġbott":2162,"Ġpri":2163,"Ġfight":2164,"Ġfab":2165,"Ġdm":2166,"Ġcent":2167,"Ġcre":2168,"Ġohh":2169,"Ġhavent":2170,"ised":2171,"adio":2172,"Ġword":2173,"Ġarri":2174,"illy":2175,"Ġamer":2176,"Ġ200":2177,"ession":2178,"olog":2179,"tweet":2180,"Ġlooked":2181,"Ġquick":2182,"pecially":2183,"Ġdoesnt":2184,"what":2185,"Ġboys":2186,"Ġcamera":2187,"Ġeyes":2188,"Ġthroat":2189,",,":2190,"cy":2191,"cal":2192,"fly":2193,"ml":2194,"mon":2195,"ren":2196,"Ġet":2197,"ara":2198,"Ġnorm":2199,"Ġaust":2200,"Ġwom":2201,"tiv":2202,"tice":2203,"Ġbas":2204,"Ġble":2205,"Ġpay":2206,"Ġpool":2207,"Ġfish":2208,"Ġfire":2209,"Ġgig":2210,"gas":2211,"Ġeach":2212,"Ġmeant":2213,"Ġworst":2214,"Ġwords":2215,"ants":2216,"Ġdeal":2217,"Ġhahahaha":2218,"Ġtrans":2219,"Ġtraffic":2220,"Ġcompany":2221,"opped":2222,"Ġsky":2223,"Ġsurpr":2224,"Ġupdates":2225,"Ġpaper":2226,"Ġabsolute":2227,"09":2228,"bur":2229,"ift":2230,"ron":2231,"Ġsle":2232,"Ġthinks":2233,"Ġbes":2234,"Ġpull":2235,"Ġtouch":2236,"Ġfour":2237,"Ġge":2238,"Ġgen":2239,"Ġdy":2240,"Ġcost":2241,"Ġlat":2242,"Ġposs":2243,"ident":2244,"Ġstress":2245,"Ġnote":2246,"Ġworry":2247,"Ġexp":2248,"Ġexact":2249,"........":2250,"Ġspr":2251,"ular":2252,"Ġcloth":2253,"Ġcons":2254,"Ġshows":2255,"yyy":2256,"Ġplayed":2257,"Ġlonger":2258,"Ġsmile":2259,"Ġbusiness":2260,"Ġmark":2261,"ertain":2262,"Ġmiddle":2263,"Ġrelaxing":2264,"Ġnumber":2265,"Ġrevision":2266,"Ġwife":2267,"Ġapparently":2268,"Ġabsolutely":2269,"av":2270,"ces":2271,"da":2272,"fo":2273,"ience":2274,"mend":2275,"min":2276,"right":2277,"xy":2278,"Ġ>":2279,"Ġq":2280,"Ġï¿½":2281,"ench":2282,"Ġnon":2283,"Ġaud":2284,"Ġmis":2285,"Ġholl":2286,"Ġbag":2287,"Ġbike":2288,"Ġpiss":2289,"Ġpol":2290,"Ġfans":2291,"Ġdro":2292,"Ġdig":2293,"che":2294,"ics":2295,"Ġru":2296,"ille":2297,"ield":2298,"Ġ14":2299,"ards":2300,"Ġblue":2301,"Ġprod":2302,"Ġscreen":2303,"Ġdaught":2304,"Ġwondering":2305,"ails":2306,"Ġrecord":2307,"Ġchillin":2308,"Ġbrothers":2309,"Ġslept":2310,"12":2311,"ned":2312,"par":2313,"tv":2314,"ws":2315,"Ġtues":2316,"Ġnope":2317,"Ġsigh":2318,"Ġmath":2319,"Ġmama":2320,"Ġhug":2321,"alth":2322,"Ġpu":2323,"Ġpop":2324,"Ġfant":2325,"Ġger":2326,"Ġdance":2327,"Ġcop":2328,"Ġob":2329,"eek":2330,"Ġinc":2331,"Ġinde":2332,"used":2333,"Ġrel":2334,"Ġroll":2335,"usted":2336,"Ġloving":2337,"Ġshop":2338,"Ġkick":2339,"Ġate":2340,"Ġtweeting":2341,"Ġalong":2342,"Ġyours":2343,"Ġ25":2344,"rac":2345,"ries":2346,"Ġmomm":2347,"Ġclosed":2348,"Ġsunburn":2349,"Ġbabe":2350,"Ġkey":2351,"Ġupdate":2352,"Ġwindows":2353,"Ġespecially":2354,"Ġvisit":2355,"Ġeasy":2356,"Ġenglish":2357,"Ġcollege":2358,"Ġappreciate":2359,"Ġclothes":2360,"bile":2361,"cast":2362,"ged":2363,"ending":2364,"Ġwine":2365,"Ġbox":2366,"Ġpc":2367,"Ġpower":2368,"Ġcd":2369,"Ġline":2370,"Ġbeat":2371,"Ġjay":2372,"Ġrecom":2373,"Ġsold":2374,"Ġra":2375,"Ġradio":2376,"Ġshall":2377,"Ġshoes":2378,"urch":2379,"Ġworks":2380,"ilight":2381,"Ġimp":2382,"Ġsafe":2383,"resh":2384,"head":2385,"Ġrealized":2386,"Ġboyfriend":2387,"Ġhuh":2388,"Ġdreams":2389,"Ġgift":2390,"Ġchicken":2391,"Ġdisappoint":2392,"Ġhubby":2393,"cr":2394,"fb":2395,"gn":2396,"gar":2397,"nia":2398,"oe":2399,"Ġ0":2400,"Ġ~":2401,"Ġsqu":2402,"Ġwol":2403,"Ġhos":2404,"Ġhum":2405,"Ġben":2406,"Ġbath":2407,"orge":2408,"Ġdire":2409,"Ġlone":2410,"Ġinside":2411,"Ġbeh":2412,"Ġforever":2413,"Ġshirt":2414,"Ġstom":2415,"Ġdoct":2416,"Ġchurch":2417,"Ġworked":2418,"though":2419,"atever":2420,"Ġmach":2421,"Ġ****,":2422,"Ġvid":2423,"Ġexpe":2424,"Ġstick":2425,"Ġuni":2426,"Ġ(:":2427,"Ġself":2428,"ions":2429,"Ġtrack":2430,"ments":2431,"Ġapple":2432,"Ġtrail":2433,"bye":2434,"Ġmoved":2435,"Ġmessage":2436,"Ġproblems":2437,"Ġwalking":2438,"Ġyummy":2439,"Ġcali":2440,"Ġcompletely":2441,"Ġgraduation":2442,"Ġtuesday":2443,"Ġrecommend":2444,"!?":2445,"back":2446,"gan":2447,"mar":2448,"oid":2449,"ster":2450,"ville":2451,"eno":2452,"Ġten":2453,"Ġnor":2454,"Ġnone":2455,"Ġsand":2456,"Ġmatter":2457,"Ġthx":2458,"Ġther":2459,"Ġbooks":2460,"Ġbody":2461,"Ġpea":2462,"orts":2463,"Ġdvd":2464,"Ġlow":2465,"Ġlame":2466,"ayl":2467,"ased":2468,"Ġiss":2469,"Ġum":2470,"Ġmel":2471,"ides":2472,"ican":2473,"Ġrub":2474,"Ġstopped":2475,"Ġhappens":2476,"Ġspeak":2477,"Ġhahah":2478,"Ġphil":2479,"Ġteam":2480,"Ġgroup":2481,"Ġscr":2482,"Ġswine":2483,"Ġdrunk":2484,"ogra":2485,"Ġidk":2486,"Ġcross":2487,"aaaaaaaa":2488,"Ġsingle":2489,"Ġcrying":2490,"Ġbbq":2491,"Ġjuly":2492,"Ġexactly":2493,"Ġlonely":2494,"band":2495,"box":2496,"do":2497,"lin":2498,"ler":2499,"nes":2500,"over":2501,"Ġtast":2502,"Ġmas":2503,"Ġthurs":2504,"Ġpan":2505,"Ġpot":2506,"Ġfill":2507,"Ġdanc":2508,"Ġooh":2509,"Ġposted":2510,"oop":2511,"ada":2512,"cked":2513,"Ġrele":2514,"Ġsouth":2515,"Ġshin":2516,"Ġshare":2517,"Ġfrench":2518,"Ġtwilight":2519,"Ġalthough":2520,"outh":2521,"Ġ24":2522,"Ġsomewhere":2523,"Ġimag":2524,"Ġdem":2525,"Ġvot":2526,"Ġhomework":2527,"Ġsleepy":2528,"Ġscream":2529,"Ġcheer":2530,"Ġprop":2531,"Ġflight":2532,"Ġrainy":2533,"Ġlazy":2534,"eeeee":2535,"Ġdisc":2536,"Ġtaken":2537,"ĠĠĠĠĠĠĠĠ":2538,"Ġbummed":2539,"Ġpacking":2540,"Ġmiles":2541,"Ġwearing":2542,"Ġcongrat":2543,"Ġdifferent":2544,"Ġannoying":2545,"Ġcousin":2546,"Ġhosp":2547,"Ġbehind":2548,"((":2549,"20":2550,"cri":2551,"fer":2552,"Ġvers":2553,"Ġ????":2554,"arch":2555,"Ġnick":2556,"Ġahhh":2557,"Ġmic":2558,"Ġmention":2559,"Ġthrow":2560,"Ġbac":2561,"Ġfre":2562,"Ġcap":2563,"Ġcase":2564,"Ġlad":2565,"itar":2566,"Ġyoung":2567,"Ġmysp":2568,"Ġwhatever":2569,"ided":2570,"ict":2571,"ically":2572,"Ġshes":2573,"Ġkiss":2574,"Ġdoc":2575,"Ġworse":2576,"Ġsugg":2577,"Ġalright":2578,"star":2579,"Ġ****!":2580,"Ġ13":2581,"Ġspell":2582,"Ġmod":2583,"Ġmoon":2584,"mmm":2585,"Ġtech":2586,"Ġbrit":2587,"itty":2588,"Ġquiet":2589,"Ġroad":2590,"Ġothers":2591,"Ġtravel":2592,"Ġstaying":2593,"Ġmessages":2594,"Ġteach":2595,"Ġvegas":2596,"Ġeye":2597,"Ġbrain":2598,"Ġcurr":2599,"Ġpublic":2600,"Ġfingers":2601,"Ġstomach":2602,"Ġpeace":2603,").":2604,".'":2605,"15":2606,"bt":2607,"cess":2608,"fa":2609,"gre":2610,"iv":2611,"mit":2612,"old":2613,"wl":2614,"ya":2615,"Ġtee":2616,"Ġale":2617,"Ġwal":2618,"Ġmich":2619,"Ġtha":2620,"Ġhates":2621,"Ġpal":2622,"Ġpat":2623,"Ġpink":2624,"Ġpie":2625,"Ġfit":2626,"Ġooo":2627,"iter":2628,"owers":2629,"Ġincl":2630,"Ġeh":2631,"Ġjam":2632,"Ġresp":2633,"icle":2634,"icious":2635,"Ġrand":2636,"Ġround":2637,"verine":2638,"unes":2639,"Ġwebs":2640,"Ġgettin":2641,"Ġalot":2642,"Ġanytime":2643,"Ġguitar":2644,"Ġsexy":2645,"Ġclou":2646,"Ġbrought":2647,"Ġscary":2648,"Ġprin":2649,"Ġpray":2650,"Ġstarb":2651,"rrr":2652,"Ġended":2653,"Ġplanning":2654,"Ġsinging":2655,"Ġdesk":2656,"Ġvideos":2657,"Ġsnl":2658,"Ġfailed":2659,"Ġlegs":2660,"Ġfilm":2661,"Ġchrist":2662,"friday":2663,"Ġextra":2664,"Ġofficially":2665,"Ġtalent":2666,"Ġtummy":2667,"Ġfantastic":2668,"Ġcopy":2669,"Ġmachine":2670,"Ġmyspace":2671,"'.":2672,"),":2673,"99":2674,"can":2675,"dom":2676,"ham":2677,"pro":2678,"son":2679,"town":2680,"yle":2681,"ze":2682,"Ġ:/":2683,"Ġtan":2684,"Ġnoooo":2685,"Ġaff":2686,"Ġaint":2687,"Ġahhhh":2688,"Ġmix":2689,"Ġport":2690,"Ġfol":2691,"orn":2692,"Ġgames":2693,"Ġden":2694,"Ġyo":2695,"ays":2696,"lled":2697,"Ġjus":2698,"Ġreco":2699,"Ġmemor":2700,"Ġry":2701,"Ġshar":2702,"Ġshout":2703,"Ġliving":2704,"Ġfront":2705,"Ġsum":2706,"that":2707,"Ġima":2708,"Ġ18":2709,"Ġanyways":2710,"Ġexha":2711,"ulations":2712,"Ġusually":2713,"Ġfollower":2714,"Ġ40":2715,"form":2716,"!!!!!!":2717,"Ġscrew":2718,"Ġswe":2719,"Ġfelt":2720,"000":2721,"Ġbecome":2722,"Ġinterview":2723,"Ġbuild":2724,"Ġcrash":2725,"Ġenjoyed":2726,"Ġexciting":2727,"Ġservice":2728,"Ġmums":2729,"Ġdesign":2730,"Ġdecided":2731,"Ġwednes":2732,"Ġentire":2733,"Ġairport":2734,"Ġavail":2735,"Ġreturn":2736,"Ġluv":2737,"Ġdaughter":2738,"Ġgerman":2739,"Ġdisappointed":2740,"Ġthursday":2741,"Ġhospital":2742,"Ġrandom":2743,"don":2744,"ex":2745,"gd":2746,"here":2747,"ial":2748,"iot":2749,"mp":2750,"men":2751,"mber":2752,"vs":2753,"vious":2754,"Ġ[":2755,"Ġtayl":2756,"Ġsan":2757,"ino":2758,"Ġwaking":2759,"Ġmi":2760,"Ġmu":2761,"Ġmate":2762,"Ġhom":2763,"Ġhes":2764,"Ġhil":2765,"Ġhist":2766,"Ġhanna":2767,"till":2768,"Ġfb":2769,"Ġfat":2770,"Ġfeet":2771,"ern":2772,"Ġdry":2773,"oser":2774,"anne":2775,"Ġyr":2776,"omy":2777,"Ġanim":2778,"ising":2779,"Ġisnt":2780,"ical":2781,"Ġshut":2782,"Ġshot":2783,"Ġdoor":2784,"Ġworried":2785,"Ġgoodbye":2786,"Ġallow":2787,"Ġarea":2788,"Ġyourself":2789,"Ġawe":2790,"Ġvi":2791,"Ġ16":2792,"Ġexpl":2793,"Ġspam":2794,"Ġspace":2795,"Ġblast":2796,"ains":2797,"Ġeveryday":2798,"Ġcover":2799,"Ġque":2800,"Ġscared":2801,"Ġswim":2802,"Ġfeed":2803,"Ġxox":2804,"Ġproud":2805,"pty":2806,"Ġminute":2807,"Ġlately":2808,"Ġclasses":2809,"Ġempty":2810,"Ġsupport":2811,"Ġgiving":2812,"Ġticket":2813,"Ġpaid":2814,"board":2815,"Ġstudying":2816,"Ġvacation":2817,"Ġindeed":2818,"Ġwolverine":2819,"Ġdirect":2820,"Ġwebsite":2821,"Ġstarbucks":2822,"Ġwednesday":2823,"face":2824,"hoo":2825,"iest":2826,"ja":2827,"mys":2828,"nite":2829,"pa":2830,"ped":2831,"ural":2832,"wood":2833,"Ġ??":2834,"Ġnic":2835,"arth":2836,"Ġaut":2837,"Ġwat":2838,"Ġwit":2839,"Ġmam":2840,"Ġhy":2841,"Ġban":2842,"Ġbow":2843,"Ġbri":2844,"Ġbare":2845,"Ġprac":2846,"Ġfresh":2847,"Ġdan":2848,"Ġdark":2849,"Ġcats":2850,"Ġcertain":2851,"Ġlm":2852,"Ġlay":2853,"Ġlose":2854,"ature":2855,"Ġye":2856,"Ġow":2857,"ison":2858,"Ġitunes":2859,"Ġinsp":2860,"Ġele":2861,"Ġegg":2862,"ches":2863,"Ġrequ":2864,"Ġsol":2865,"und":2866,"under":2867,"Ġka":2868,"Ġhealth":2869,"Ġstat":2870,"Ġwash":2871,"Ġmagic":2872,"Ġdeath":2873,"Ġplac":2874,"ume":2875,"Ġval":2876,"Ġvie":2877,"......":2878,".......":2879,"Ġmobile":2880,"Ġmomma":2881,"Ġconta":2882,"Ġconne":2883,"Ġprogr":2884,"Ġfollowed":2885,"fornia":2886,"Ġcalling":2887,"Ġpleas":2888,"Ġsmell":2889,"Ġdisney":2890,"Ġtakes":2891,"Ġdaddy":2892,"Ġ80":2893,"Ġaccident":2894,"Ġdeser":2895,"Ġdrag":2896,"____":2897,"Ġmcfly":2898,"Ġburnt":2899,"Ġchris":2900,"Ġfixed":2901,"Ġnyc":2902,"Ġbloody":2903,"Ġchanged":2904,"Ġstreet":2905,"Ġmiley":2906,"Ġgutted":2907,"ology":2908,"Ġetc":2909,"Ġaustral":2910,"Ġdoctor":2911,"Ġcongratulations":2912,"Ġtaylor":2913,"Ġhistory":2914,"Ġhannah":2915,"Ġprogram":2916,"50":2917,"gu":2918,"iti":2919,"ka":2920,"let":2921,"of":2922,"ole":2923,"ros":2924,"ross":2925,"sm":2926,"sup":2927,"sigh":2928,"tle":2929,"wise":2930,"ena":2931,"arious":2932,"Ġay":2933,"vered":2934,"Ġsense":2935,"ined":2936,"Ġwer":2937,"Ġwall":2938,"Ġmatch":2939,"Ġhrs":2940,"Ġbak":2941,"Ġpig":2942,"Ġpeeps":2943,"ered":2944,"Ġgun":2945,"Ġdent":2946,"Ġdarn":2947,"Ġly":2948,"Ġlam":2949,"Ġyup":2950,"ret":2951,"Ġhav":2952,"Ġug":2953,"Ġoften":2954,"cks":2955,"Ġje":2956,"Ġreview":2957,"idge":2958,"Ġrid":2959,"ung":2960,"unt":2961,"Ġheat":2962,"Ġjustin":2963,"Ġlibr":2964,"Ġdoll":2965,"Ġchin":2966,"Ġchap":2967,"antly":2968,"Ġthanx":2969,"ili":2970,"Ġimpress":2971,"Ġknows":2972,"umbl":2973,"Ġ17":2974,"Ġfeelin":2975,"ulous":2976,"Ġlead":2977,"wwww":2978,"que":2979,"Ġtonite":2980,"oooooo":2981,"Ġcode":2982,"Ġconst":2983,"Ġconvers":2984,"Ġswee":2985,"Ġtrou":2986,"Ġ50":2987,"Ġmins":2988,"Ġkeeps":2989,"Ġkeeping":2990,"Ġhelping":2991,"Ġdavid":2992,"Ġaccess":2993,"Ġinstall":2994,"Ġdogs":2995,"Ġattem":2996,"Ġhands":2997,"Ġcaught":2998,"ushi":2999,"Ġblackberry":3000,"Ġmacbook":3001,"Ġexcell":3002,"Ġcolor":3003,"Ġapartment":3004,"Ġassign":3005,"Ġdunno":3006,"Ġcancelled":3007,"Ġvoice":3008,"Ġlatest":3009,"Ġholly":3010,"Ġproper":3011,"Ġversion":3012,"Ġalex":3013,"Ġavailable":3014,"-)":3015,"45":3016,"bers":3017,"boy":3018,"ca":3019,"fin":3020,"jor":3021,"nal":3022,"rd":3023,"ror":3024,"ux":3025,"Ġver":3026,"Ġsilly":3027,"Ġsushi":3028,"iny":3029,"Ġneck":3030,"Ġneigh":3031,"Ġhee":3032,"Ġhus":3033,"Ġba":3034,"Ġbase":3035,"Ġbgt":3036,"Ġtor":3037,"Ġfive":3038,"Ġgar":3039,"Ġgrow":3040,"Ġgorge":3041,"Ġdeep":3042,"Ġdum":3043,"Ġcell":3044,"Ġlim":3045,"Ġland":3046,"Ġlang":3047,"Ġlosing":3048,"Ġleno":3049,"real":3050,"Ġoops":3051,"omb":3052,"ooth":3053,"Ġange":3054,"Ġint":3055,"Ġinfo":3056,"eted":3057,"Ġevent":3058,"Ġearth":3059,"Ġrece":3060,"Ġsocial":3061,"key":3062,"Ġshift":3063,"pping":3064,"Ġstor":3065,"Ġdoin":3066,"Ġcannot":3067,"Ġtwice":3068,"Ġgotten":3069,"raid":3070,"anda":3071,"Ġvan":3072,"ffff":3073,"Ġnights":3074,"Ġslight":3075,"Ġusual":3076,"Ġcoz":3077,"Ġtex":3078,"play":3079,"Ġbetwe":3080,"Ġafraid":3081,"Ġbrand":3082,"ears":3083,"Ġmont":3084,"Ġrob":3085,"Ġcalls":3086,"Ġacross":3087,"Ġglo":3088,"Ġglass":3089,"eeeeeeee":3090,"Ġages":3091,"els":3092,"Ġbreaking":3093,"Ġchecked":3094,"Ġthru":3095,"ancy":3096,"Ġsuppose":3097,"Ġfavour":3098,"Ġwindow":3099,"Ġcatching":3100,"Ġlikes":3101,"Ġspending":3102,"Ġstrong":3103,"Ġfalling":3104,"Ġfinger":3105,"Ġhonest":3106,"Ġstraight":3107,"Ġnormal":3108,"Ġconsider":3109,"Ġtheres":3110,"ograph":3111,"Ġdancing":3112,"Ġimagine":3113,"Ġcurrently":3114,"Ġexhausted":3115,"Ġgermany":3116,"Ġplaces":3117,"Ġlibrary":3118,"Ġexcellent":3119,"Ġneighb":3120,"Ġgorgeous":3121,"Ġbetween":3122,"!'":3123,"11":3124,"cause":3125,"eas":3126,"hugs":3127,"iff":3128,"mas":3129,"off":3130,"py":3131,"pace":3132,"uce":3133,"zing":3134,"Ġnam":3135,"Ġahaha":3136,"Ġsna":3137,"Ġsale":3138,"Ġsession":3139,"Ġwood":3140,"Ġmist":3141,"Ġthird":3142,"Ġthunder":3143,"Ġhay":3144,"Ġhost":3145,"Ġbal":3146,"Ġboss":3147,"ona":3148,"Ġfml":3149,"oring":3150,"Ġgh":3151,"Ġdat":3152,"oul":3153,"Ġlab":3154,"Ġlaying":3155,"atural":3156,"ann":3157,"Ġyess":3158,"Ġyall":3159,"Ġyah":3160,"Ġbegin":3161,"Ġeast":3162,"Ġroo":3163,"Ġrace":3164,"Ġrich":3165,"Ġlocal":3166,"Ġbutter":3167,"Ġargh":3168,"rog":3169,"Ġ21":3170,"Ġmail":3171,"Ġmajor":3172,"Ġabt":3173,"ested":3174,"Ġanybody":3175,"Ġeverywhere":3176,"Ġorig":3177,"Ġsell":3178,"Ġcouldnt":3179,"Ġmanag":3180,"Ġbright":3181,"Ġsched":3182,"bert":3183,"Ġswear":3184,"Ġfever":3185,"twitter":3186,"Ġflo":3187,"ugust":3188,"Ġlets":3189,"love":3190,"Ġbird":3191,"sss":3192,"Ġhugh":3193,"3333":3194,"Ġdelicious":3195,"Ġturns":3196,"Ġattack":3197,"Ġsending":3198,"Ġbummer":3199,"Ġmilk":3200,"attle":3201,"Ġenter":3202,"Ġgrandma":3203,"uctive":3204,"Ġdouble":3205,"Ġordered":3206,"Ġchildren":3207,"Ġpriv":3208,"Ġarrived":3209,"Ġspring":3210,"Ġpuppy":3211,"Ġcalifornia":3212,"Ġrecover":3213,"Ġallowed":3214,"Ġcontact":3215,"!)":3216,"60":3217,"aven":3218,"car":3219,"cting":3220,"den":3221,"light":3222,"ru":3223,"sk":3224,"some":3225,"yf":3226,"Ġtable":3227,"arm":3228,"Ġiron":3229,"Ġign":3230,"Ġsen":3231,"Ġmrs":3232,"Ġhm":3233,"Ġhall":3234,"Ġhoney":3235,"Ġbc":3236,"Ġbun":3237,"Ġbill":3238,"Ġtopic":3239,"Ġfut":3240,"erg":3241,"Ġdet":3242,"Ġdish":3243,"Ġcud":3244,"Ġlak":3245,"Ġloud":3246,"ato":3247,"esh":3248,"Ġeur":3249,"Ġepic":3250,"Ġjk":3251,"Ġjour":3252,"Ġrip":3253,"Ġlie":3254,"Ġstorm":3255,"ĠĠĠĠĠ":3256,"Ġsucc":3257,"Ġnobody":3258,"happy":3259,"Ġmorn":3260,"Ġ22":3261,"Ġknee":3262,"Ġawful":3263,"Ġimport":3264,"Ġdeck":3265,"Ġvia":3266,"Ġgreg":3267,"Ġwatchin":3268,"Ġjoe":3269,"Ġ:-":3270,"Ġquiz":3271,"Ġcheers":3272,"Ġdrop":3273,"Ġhurting":3274,"Ġthoughts":3275,"Ġdisco":3276,"Ġlived":3277,"Ġtelling":3278,"wards":3279,"ances":3280,"nnn":3281,"Ġkilling":3282,"Ġkilled":3283,"Ġfinals":3284,"Ġcards":3285,"Ġstrange":3286,"Ġblessed":3287,"ippines":3288,"followfriday":3289,"Ġstraw":3290,"Ġfreaking":3291,"Ġexperience":3292,"Ġbottle":3293,"Ġladies":3294,"Ġhilarious":3295,"myspace":3296,"Ġaustralia":3297,"Ġdentist":3298,"Ġfavourite":3299,"13":3300,"14":3301,"af":3302,"ati":3303,"bar":3304,"boo":3305,"bra":3306,"cut":3307,"cing":3308,"down":3309,"fy":3310,"fic":3311,"gue":3312,"hi":3313,"hol":3314,"je":3315,"oc":3316,"ove":3317,"ption":3318,"ric":3319,"sl":3320,"uh":3321,"ule":3322,"vi":3323,"wing":3324,"ware":3325,"enty":3326,"Ġnd":3327,"Ġnails":3328,"arter":3329,"Ġsix":3330,"Ġwra":3331,"Ġwild":3332,"Ġhat":3333,"Ġhugs":3334,"Ġbay":3335,"Ġbang":3336,"Ġpants":3337,"Ġtoast":3338,"Ġff":3339,"Ġfield":3340,"ergy":3341,"Ġdar":3342,"Ġcas":3343,"Ġcoun":3344,"Ġcree":3345,"Ġcred":3346,"Ġcried":3347,"Ġlake":3348,"Ġoct":3349,"Ġohhh":3350,"ites":3351,"itting":3352,"owing":3353,"Ġbell":3354,"Ġuh":3355,"Ġform":3356,"cha":3357,"Ġjen":3358,"Ġjoy":3359,"Ġmex":3360,"Ġkate":3361,"Ġheaven":3362,"Ġstate":3363,"Ġstri":3364,"Ġwashing":3365,"Ġchea":3366,"Ġkno":3367,"Ġash":3368,"coming":3369,"Ġmisses":3370,"Ġdep":3371,"Ġvir":3372,"Ġ19":3373,"ours":3374,"morning":3375,"Ġhowever":3376,"rows":3377,"Ġclosing":3378,"itten":3379,"aches":3380,"Ġscar":3381,"Ġchem":3382,"Ġtrad":3383,"Ġadvice":3384,"Ġflowers":3385,"Ġtweetde":3386,"Ġlaur":3387,"Ġsmooth":3388,"loc":3389,"tics":3390,"Ġfinishing":3391,"aaaaa":3392,"ensive":3393,"Ġstayed":3394,"Ġawwww":3395,"Ġbooked":3396,"Ġadded":3397,"Ġwinter":3398,"they":3399,"Ġsurger":3400,"Ġrocks":3401,"Ġspeed":3402,"yyyyyyyy":3403,"Ġdecis":3404,"Ġmidnight":3405,"Ġsetting":3406,"Ġarticle":3407,"Ġpicked":3408,"itchen":3409,"Ġhmmm":3410,"Ġepisodes":3411,"Ġloads":3412,"ibly":3413,"Ġuploading":3414,"Ġsteve":3415,"Ġdepressing":3416,"Ġprofile":3417,"Ġwomen":3418,"Ġgener":3419,"Ġpossible":3420,"Ġdropped":3421,"Ġtrailer":3422,"Ġnorth":3423,"Ġphilippines":3424,"Ġsuggestion":3425,"Ġtechn":3426,"Ġteeth":3427,"Ġxoxo":3428,"Ġstatus":3429,"Ġweren":3430,"Ġhusband":3431,"Ġprivate":3432,"Ġtweetdeck":3433,"Ġsurgery":3434,"?'":3435,"aur":3436,"atic":3437,"bgt":3438,"dney":3439,"good":3440,"girl":3441,"gif":3442,"ky":3443,"lie":3444,"mr":3445,"mate":3446,"sc":3447,"su":3448,"vo":3449,"wx":3450,"wich":3451,"Ġtur":3452,"Ġtag":3453,"Ġir":3454,"Ġily":3455,"Ġnom":3456,"Ġnah":3457,"Ġaha":3458,"Ġage":3459,"Ġaaa":3460,"Ġaugust":3461,"Ġsoup":3462,"Ġwide":3463,"Ġwoot":3464,"Ġmall":3465,"Ġmatt":3466,"Ġhoo":3467,"uts":3468,"tian":3469,"Ġbf":3470,"Ġbat":3471,"Ġbee":3472,"Ġbother":3473,"Ġpin":3474,"Ġpet":3475,"Ġgas":3476,"Ġgah":3477,"Ġgosh":3478,"Ġlack":3479,"Ġloss":3480,"ator":3481,"Ġoce":3482,"Ġposting":3483,"eez":3484,"Ġital":3485,"using":3486,"Ġecon":3487,"Ġjer":3488,"Ġrice":3489,"verse":3490,"Ġshots":3491,"Ġheh":3492,"Ġstep":3493,"Ġwasnt":3494,"Ġgoodness":3495,"Ġoutta":3496,"Ġchic":3497,"Ġchanne":3498,"Ġsugar":3499,"Ġtweeps":3500,"Ġnotice":3501,"haps":3502,"this":3503,"roll":3504,"stem":3505,"Ġwanting":3506,"Ġdeli":3507,"Ġvict":3508,"Ġ&&":3509,"ists":3510,"Ġtwittering":3511,"Ġhero":3512,"Ġcontin":3513,"Ġshowing":3514,"Ġ:`":3515,"Ġquote":3516,"ucky":3517,"ubs":3518,"Ġadv":3519,"Ġdrinks":3520,"Ġflash":3521,"Ġacce":3522,"Ġbabys":3523,"Ġjobs":3524,"Ġputting":3525,"Ġplanned":3526,"Ġpainting":3527,"Ġholy":3528,"Ġdelay":3529,"Ġturned":3530,"uuuu":3531,"ground":3532,"Ġslowly":3533,"Ġconfused":3534,"Ġterrible":3535,"Ġfigured":3536,"Ġeasier":3537,"Ġdoubt":3538,"Ġsydney":3539,"Ġtax":3540,"Ġbuddy":3541,"Ġdownloaded":3542,"Ġfighting":3543,"Ġpissed":3544,"Ġrelease":3545,"Ġcloudy":3546,"Ġafford":3547,"Ġfolks":3548,"facebook":3549,"Ġbarely":3550,"Ġugly":3551,"Ġconversation":3552,"Ġtrouble":3553,"Ġattempt":3554,"ography":3555,"yfrog":3556,"Ġfuture":3557,"Ġcredit":3558,"))":3559,"25":3560,"40":3561,"68":3562,"::":3563,"`****":3564,"aks":3565,"bed":3566,"cu":3567,"dog":3568,"eg":3569,"fs":3570,"gs":3571,"gie":3572,"gers":3573,"give":3574,"ht":3575,"hin":3576,"ien":3577,"ient":3578,"ium":3579,"kes":3580,"live":3581,"mus":3582,"nl":3583,"nie":3584,"oon":3585,"tumbl":3586,"vous":3587,"Ġut":3588,"Ġos":3589,"Ġess":3590,"arching":3591,"Ġil":3592,"Ġnose":3593,"ended":3594,"Ġahead":3595,"Ġsea":3596,"Ġnet":3597,"Ġmal":3598,"Ġmig":3599,"Ġmouth":3600,"Ġbon":3601,"Ġber":3602,"Ġbatter":3603,"Ġbills":3604,"Ġpm":3605,"Ġpoo":3606,"Ġpress":3607,"Ġpages":3608,"Ġpaying":3609,"ony":3610,"Ġfancy":3611,"ored":3612,"Ġgear":3613,"Ġdnt":3614,"Ġcust":3615,"Ġcough":3616,"Ġlar":3617,"rest":3618,"Ġhavin":3619,"ism":3620,"aster":3621,"Ġonto":3622,"Ġrese":3623,"ids":3624,"ices":3625,"Ġri":3626,"Ġrow":3627,"Ġloc":3628,"Ġking":3629,"Ġkitchen":3630,"Ġbutton":3631,"Ġstock":3632,"Ġcanada":3633,"Ġarm":3634,"illa":3635,"Ġtweep":3636,"Ġalarm":3637,"iling":3638,"Ġawh":3639,"rib":3640,"Ġdev":3641,"ands":3642,"Ġven":3643,"Ġoffer":3644,"Ġgrey":3645,"Ġsem":3646,"Ġfave":3647,"Ġsort":3648,"aps":3649,"ittin":3650,"Ġjoke":3651,"Ġ:|":3652,"Ġbedtime":3653,"Ġscen":3654,"Ġpret":3655,"0000":3656,"Ġflor":3657,"Ġflat":3658,"myloc":3659,"Ġborn":3660,"Ġlaw":3661,"Ġhurry":3662,"new":3663,"Ġtalkin":3664,"eeeeeee":3665,"peti":3666,"Ġdiet":3667,"who":3668,"Ġideas":3669,"Ġcrack":3670,"athan":3671,"Ġperhaps":3672,"ssss":3673,"Ġ;-)":3674,"cohol":3675,"like":3676,"Ġhangover":3677,"Ġemo":3678,"Ġplane":3679,"Ġkeys":3680,"Ġaddic":3681,"Ġmessed":3682,"Ġbuying":3683,"Ġchoose":3684,"Ġsooooo":3685,"Ġdeleted":3686,"Ġgiven":3687,"Ġasking":3688,"Ġ90":3689,"Ġcharac":3690,"kkkk":3691,"Ġcamp":3692,"Ġcooking":3693,"Ġavoid":3694,"Ġjuice":3695,"Ġcountry":3696,"Ġfreakin":3697,"Ġdistra":3698,"Ġcelebrating":3699,"Ġnerd":3700,"Ġdepressed":3701,"Ġexpensive":3702,"Ġmarket":3703,"Ġproductive":3704,"Ġbathroom":3705,"Ġsandwich":3706,"Ġissue":3707,"Ġscratch":3708,"Ġinclud":3709,"Ġrespond":3710,"Ġsharing":3711,"Ġview":3712,"Ġdeserve":3713,"Ġsweetie":3714,"Ġslightly":3715,"Ġseni":3716,"Ġsuccess":3717,"tumblr":3718,"`.":3719,"ael":3720,"bu":3721,"cin":3722,"core":3723,"cakes":3724,"ders":3725,"fg":3726,"file":3727,"gree":3728,"hop":3729,"king":3730,"lies":3731,"mom":3732,"miss":3733,"pol":3734,"still":3735,"vr":3736,"vy":3737,"wr":3738,"wor":3739,"word":3740,"Ġ???":3741,"Ġtit":3742,"Ġtix":3743,"Ġtgif":3744,"veral":3745,"Ġsar":3746,"Ġsus":3747,"Ġsir":3748,"inal":3749,"ints":3750,"Ġneither":3751,"Ġwo":3752,"Ġwis":3753,"Ġwii":3754,"Ġmart":3755,"Ġhook":3756,"Ġtoy":3757,"Ġfather":3758,"ero":3759,"org":3760,"Ġdc":3761,"Ġder":3762,"Ġdread":3763,"Ġci":3764,"Ġtheat":3765,"Ġyu":3766,"Ġyork":3767,"reme":3768,"Ġodd":3769,"itter":3770,"ety":3771,"ette":3772,"Ġbear":3773,"Ġwhoo":3774,"Ġreach":3775,"Ġretweet":3776,"Ġsoci":3777,"Ġgold":3778,"Ġgolf":3779,"Ġring":3780,"ustr":3781,"ami":3782,"Ġko":3783,"Ġkitty":3784,"Ġheyy":3785,"Ġatl":3786,"Ġwaste":3787,"Ġarms":3788,"illion":3789,"Ġworkin":3790,"Ġnowhere":3791,"Ġalcohol":3792,"asty":3793,"iles":3794,"Ġsomebody":3795,"Ġsomehow":3796,"Ġbackground":3797,"Ġdevel":3798,"nation":3799,"tions":3800,"Ġspread":3801,"moro":3802,"Ġblah":3803,"Ġlear":3804,"Ġlevel":3805,"Ġunless":3806,"Ġuncle":3807,"Ġtons":3808,"Ġsaving":3809,"Ġcoast":3810,"Ġbadly":3811,"Ġenergy":3812,"ape":3813,"Ġshouldn":3814,"Ġ:]":3815,"!!!!!!!":3816,"ago":3817,"Ġprice":3818,"ured":3819,"Ġdrum":3820,"Ġflick":3821,"ugg":3822,"Ġgirlfriend":3823,"Ġsmh":3824,"Ġfinding":3825,"Ġinterested":3826,"Ġotherwise":3827,"Ġhella":3828,"Ġbuff":3829,"gged":3830,"hahaha":3831,"Ġmary":3832,"Ġmarath":3833,"?!?!":3834,"Ġpartying":3835,"Ġcraving":3836,"Ġskin":3837,"Ġmostly":3838,"Ġemp":3839,"uzz":3840,"Ġcleaned":3841,"Ġasked":3842,"Ġsecret":3843,"Ġholidays":3844,"Ġremembered":3845,"Ġpacked":3846,"Ġannoun":3847,"Ġdiffic":3848,"Ġpassed":3849,"Ġfellow":3850,"Ġengland":3851,"Ġnearly":3852,"Ġlaughed":3853,"Ġdifference":3854,"Ġinsane":3855,"ipping":3856,"Ġsimple":3857,"Ġevil":3858,"Ġtraining":3859,"Ġmsn":3860,"Ġnervous":3861,"Ġquestions":3862,"Ġmassage":3863,"Ġfabulous":3864,"Ġamerica":3865,"Ġbesides":3866,"Ġfourth":3867,"Ġobvious":3868,"Ġincred":3869,"Ġmommies":3870,"Ġexpected":3871,"Ġcrossed":3872,"Ġtaste":3873,"Ġshining":3874,"Ġbacon":3875,"Ġoooh":3876,"Ġmemories":3877,"Ġryan":3878,"Ġsweat":3879,"Ġpractice":3880,"Ġlmfa":3881,"Ġinspir":3882,"Ġchinese":3883,"Ġbaseball":3884,"Ġlangu":3885,"Ġlakers":3886,"Ġchannel":3887,"',":3888,"22":3889,"ai":3890,"bish":3891,"break":3892,"cent":3893,"cer":3894,"dra":3895,"fit":3896,"fox":3897,"gl":3898,"ho":3899,"jb":3900,"jo":3901,"lu":3902,"nic":3903,"oft":3904,"pack":3905,"ris":3906,"uly":3907,"via":3908,"wish":3909,"wars":3910,"Ġ^":3911,"Ġtut":3912,"Ġtat":3913,"Ġtis":3914,"Ġtab":3915,"Ġtiny":3916,"Ġaim":3917,"Ġain":3918,"Ġsig":3919,"Ġsym":3920,"ination":3921,"Ġwk":3922,"Ġmer":3923,"Ġmat":3924,"Ġthom":3925,"Ġbull":3926,"Ġbrown":3927,"Ġpj":3928,"Ġpad":3929,"Ġpill":3930,"Ġfur":3931,"Ġfully":3932,"orious":3933,"Ġgam":3934,"Ġgro":3935,"Ġgoooo":3936,"Ġgoss":3937,"Ġdut":3938,"Ġdom":3939,"Ġdub":3940,"Ġcin":3941,"Ġcir":3942,"Ġcab":3943,"Ġlon":3944,"anks":3945,"Ġposts":3946,"ito":3947,"Ġang":3948,"ises":3949,"Ġitem":3950,"ushing":3951,"usion":3952,"Ġuna":3953,"Ġjim":3954,"Ġjun":3955,"Ġrepe":3956,"Ġmeal":3957,"Ġrent":3958,"Ġrose":3959,"Ġshoo":3960,"Ġship":3961,"Ġshoot":3962,"Ġkay":3963,"Ġweight":3964,"Ġlif":3965,"Ġstack":3966,"Ġstyle":3967,"Ġatm":3968,"ury":3969,"Ġarch":3970,"Ġupgr":3971,"Ġsux":3972,"Ġsuff":3973,"Ġnotic":3974,"Ġalas":3975,"rol":3976,"Ġ26":3977,"ished":3978,"ils":3979,"sey":3980,"Ġasap":3981,"Ġdeb":3982,"Ġdece":3983,"Ġpls":3984,"Ġplenty":3985,"Ġanywhere":3986,"Ġspot":3987,"ults":3988,"Ġmotiv":3989,"Ġblank":3990,"Ġunf":3991,"ounds":3992,"Ġtwitters":3993,"Ġseat":3994,"Ġsearch":3995,"Ġseattle":3996,"Ġclick":3997,"Ġcloser":3998,"ooooo":3999,"Ġcond":4000,"Ġconvin":4001,"Ġprocess":4002,"Ġagainst":4003,"Ġquit":4004,"Ġroast":4005,"Ġheaded":4006,"Ġdowntown":4007,"Ġcars":4008,"Ġswitch":4009,"Ġprint":4010,"Ġpraying":4011,"Ġsucked":4012,"Ġlaund":4013,"Ġletting":4014,"Ġsmart":4015,"Ġfridays":4016,"pect":4017,"Ġidiot":4018,"Ġcrush":4019,"Ġperform":4020,"Ġmarried":4021,"Ġdaily":4022,"Ġ.....":4023,"Ġserver":4024,"ossible":4025,"Ġmush":4026,"Ġsitu":4027,"Ġdads":4028,"life":4029,"Ġboot":4030,"Ġrestaur":4031,"Ġteaching":4032,"Ġreport":4033,"ctions":4034,"Ġ$$":4035,"Ġcavs":4036,"Ġhorse":4037,"Ġpati":4038,"apps":4039,"Ġvet":4040,"Ġlesson":4041,"Ġboard":4042,"ikes":4043,"Ġcookie":4044,"Ġcookies":4045,"Ġpromise":4046,"Ġmcdon":4047,"Ġburned":4048,"Ġemails":4049,"Ġtype":4050,"Ġlaughing":4051,"Ġjoined":4052,"Ġsystem":4053,"Ġreplies":4054,"Ġreplace":4055,"Ġreplied":4056,"Ġblocked":4057,"airs":4058,"Ġsalad":4059,"Ġofficial":4060,